IdeaRS.Connections
DataHelper Methods
Compatible with IDEA StatiCa 0.0
The DataHelper type exposes the following members.
Methods
Name | Description
ParseToDoubles
ParseToOffset
ParseToPoint
ParseToVector
Top
See Also
Reference
DataHelper Class
IdeaRS.Connections.Data Namespace